Repository: dwzi/dwzi-wp-agama-de
Catalog: *.po
Languages: de_de

source: This is somewhat embarrassing, isn&rsquo;t it?
de_de: Leider konnte die Seite nicht geladen werden.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, dass wir nicht finden, wonach Sie suchen. Vielleicht hilft Ihnen das Suchfeld oben.

source: Daily Archives: %s
de_de: Tägliches Archiv: %s

source: Monthly Archives: %s
de_de: Monatliches Archiv: %s

source: Yearly Archives: %s
de_de: Jährliches Archiv: %s

source: Archives
de_de: Archiv

source: Author Archives: %s
de_de: Autorenarchiv: %s

source: About %s
de_de: Über %s

source: Pages:
de_de: Seiten:

source: Category Archives: %s
de_de: Kategoriearchiv: %s

source: <span>%1$s</span> Comment
de_de: <span>%1$s</span> Kommentar

source: Comment navigation
de_de: Kommentar Navigation

source: &larr; Older Comments
de_de: &larr; &auml;ltere Kommentare

source: Newer Comments &rarr;
de_de: neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare deaktiviert

source: Leave a
de_de: Hinterlasse eine

source: Comment
de_de: Kommentar

source: Logged in as
de_de: Eingeloggt als

source: Log out of this account
de_de: Abmelden

source: Log out?
de_de: Abmelden?

source: You may use these
de_de: Sie sollten das verwenden

source: tags and attributes
de_de: Schlagworte und Attribute

source: Edit
de_de: Bearbeiten

source: About Agama
de_de: &Uuml;ber Agama

source: Welcome to Agama v%s
de_de: Willkommen zu Agama v%s

source: Thank you for using Agama theme!
de_de: Vielen Dank für die Benutzung des Agama Themes!

source: Consider supporting us with any desired amount donation.
de_de: Unterst&uuml;tze uns mit jeglicher Geldspende.

source: Even the smallest donation amount means a lot for us.
de_de: Sogar die kleinste Spende bedeutet uns eine Menge.

source: With donations you are helping us for faster theme development & updates.
de_de: Mit Spenden helfen Sie uns schneller zu Entwickeln und zu Aktualisieren.

source: or
de_de: oder

source: You can support us by Buying an %s theme with allot new features & extensions!
de_de: Unterst&uuml;tze uns mit dem Kauf eines %s Theme mit vielen neuen Funktionen und Erweiterungen!

source: What's New
de_de: Was ist neu

source: Donate
de_de: Spenden

source: Review Agama
de_de: Kritisiere Agama

source: Rate Agama
de_de: Bewerte Agama

source: Theme Documentation
de_de: Theme Dokumentation

source: Agama PRO Buy
de_de: Agama PRO Kaufen

source: Hey! Buy us a cofee and we shall come with new features and updates.
de_de: Hey! Kaufe uns einen Kaffee und wir arbeiten an neuen Funktionen und Updates.

source: Agama Theme Options
de_de: Agama Theme Optionen

source: General
de_de: Allgemein

source: Upload a 16x16px png/gif image that will be your favicon.
de_de: Uploade ein 16x16px png/gif Bild als favicon

source: Choose layout style.
de_de: W&auml;hle Layout Stil.

source: Fullwidth
de_de: gesamte Breite

source: Boxed Layout
de_de: Boxen Layout

source: Left
de_de: Links

source: Right
de_de: Rechts

source: Enable Smooth Scroll ?
de_de: Smooth Scroll aktivieren?

source: Back to Top
de_de: nach oben

source: Enable back to top button ?
de_de: Aktivieren nach oben Button?

source: Header
de_de: Kopfzeile

source: Enable Top Navigation
de_de: Aktiviere Navigation Oben

source: Select header style.
de_de: W&auml;hle Header Stil

source: Top Margin
de_de: Rand oben

source: Works with default header only.
de_de: Arbeite nur mit dem Standard Header.

source: Top Border Size
de_de: Rahmenge&ouml;&szlig;e Oben

source: Breadcrumb
de_de: Navigationszeile

source: Enable Breadcrumb ?
de_de: Aktiviere die Navigationszeile?

source: Disable Breadcrumb on Homepage ?
de_de: Deaktiviere die Navigationszeile?

source: Breadcrumb Style
de_de: Navigationszeile Stil

source: Breadcrumb Background Color
de_de: Navigationszeile Hintergrundfarbe

source: Breadcrumb Links Color
de_de: Navigationszeile Linkfarbe

source: Breadcrumb Text Color
de_de: Navigationszeile Textfarbe

source: Frontpage Boxes
de_de: Frontpage K&auml;stchen

source: Enable Frontpage Boxes on All Pages ?
de_de: Aktiviere Frontpage K&auml;stchen auf allen Seiten?

source: If not enabled, the frontpage boxes will be shown only on homepage or frontpage.
de_de: Wenn die Frontpage K&auml;stchen deaktiviert sind, werden sie nur auf der Startseite oder Frontpage Seite angezeigt.

source: Frontpage Box 1
de_de: Frontpage K&auml;stchen 1

source: Box 1 Enable ?
de_de: Aktiviere K&auml;stchen 1?

source: Box 1 Title
de_de: Titel K&auml;stchen 1

source: Box 1 FontAwesome Icon
de_de: FontAwesome Icon K&auml;stchen 1

source: Accepted inputs is "fa-*" ex: fa-tablet, check
de_de: Akzeptierte Eingaben sind "fa-*" ex: fa-tablet, check

source: for all FontAwesome icon classes.
de_de: f&uuml;r alle FontAwesome Icon Klassen.

source: Box 1 Icon Color
de_de: Icon Farbe K&auml;stchen 1

source: Box 1 Image
de_de: Bild K&auml;stchen 1

source: You can use image instead of FontAwesome icon, just upload it here.
de_de: Du kannst Bilder anstatt der FontAwesome Icons benutzer, lade Sie einfach rauf.

source: Box 1 Text
de_de: Text K&auml;stchen 1

source: Frontpage Box 2
de_de: Frontpage K&auml;stchen 2

source: Box 2 Enable ?
de_de: Aktiviere K&auml;stchen 2?

source: Box 2 Title
de_de: Titel K&auml;stchen 2

source: Box 2 FontAwesome Icon
de_de: FontAwesome Icon K&auml;stchen 2

source: Box 2 Icon Color
de_de: Icon Farbe K&auml;stchen 2

source: Box 2 Image
de_de: Bild K&auml;stchen 2

source: Box 2 Text
de_de: Text K&auml;stchen 2

source: Frontpage Box 3
de_de: Frontpage K&auml;stchen 3

source: Box 3 Enable ?
de_de: Aktiviere K&auml;stchen 3?

source: Box 3 Title
de_de: Titel K&auml;stchen 3

source: Box 3 FontAwesome Icon
de_de: FontAwesome Icon K&auml;stchen 3

source: Box 3 Icon Color
de_de: Icon Farbe K&auml;stchen 3

source: Box 3 Image
de_de: Bild K&auml;stchen 3

source: Box 3 Text
de_de: Text K&auml;stchen 3

source: Frontpage Box 4
de_de: Frontpage K&auml;stchen 4

source: Box 4 Enable ?
de_de: Aktiviere K&auml;stchen 4?

source: Box 4 Title
de_de: Titel K&auml;stchen 4

source: Box 4 FontAwesome Icon
de_de: FontAwesome Icon K&auml;stchen 4

source: Box 4 Icon Color
de_de: Icon Farbe K&auml;stchen 4

source: Box 4 Image
de_de: Bild K&auml;stchen 4

source: Box 4 Text
de_de: Text K&auml;stchen 4

source: List Style
de_de: Listenstil

source: Grid Style
de_de: Gitterstil

source: Small Thumbs Style
de_de: kleine Miniaturbilder Stil

source: Featured Thumbnails
de_de: vorgeschlagene Miniaturbilder

source: Enable Featured Thumbnails on Single Post ?
de_de: Aktiviere vorgeschlagene Miniaturbilder bei einzelnen Beitr&auml;gen?

source: If enabled, the featured thumbnail will be shown on single posts.
de_de: Wenn aktiviert, wird ein Miniaturbild bei jedem einzelnen Beitrag angezeigt.

source: Blog Thumbnails Permalink
de_de: Blog Miniaturbild Permalink

source: If enabled the post thumbnail image will become clickable image link.
de_de: Wenn das Beitrags-Miniaturbild aktiviert ist, wird es anklickbar.

source: Post Meta
de_de: Beitrags Meta

source: Enable Blog Post Meta ?
de_de: Aktiviere Blog Beitrags Meta?

source: If enabled, post details like: date, category, author & comments count will be shown below post title.
de_de: Wenn aktiviert, gibt es folgende Beitragsdetails: Datum, Kategorie, Author & Kommentaranzahl (unterhalb des Beitragstitels)

source: Enable Post Author ?
de_de: Aktiviere Beitrags-Autor?

source: If enabled, post author name will be visible in post meta.
de_de: Wenn aktiviert, wird der Autor Name im Meta sichtbar.

source: Excerpt
de_de: Zusammenfassung

source: Blog Excerpt Lenght
de_de: Beitragszusammenfassungsl&auml;nge

source: Enable Read More URL ?
de_de: Aktiviere Weiterlesen URL?

source: About Author
de_de: &Uuml;ber Autor

source: Enable About Author ?
de_de: Aktiviere &uuml;ber Autor?

source: Display about author block below post.
de_de: Zeige &uuml;ber Autor Block unterhalb des Beitrags.

source: Infinite Scroll
de_de: Unendlich Scrollen

source: Enable Infinite Scroll ?
de_de: Aktiviere unendliches Scrollen?

source: Infinite Scroll Trigger
de_de: Unendlicher Scroll Trigger

source: Automatic Trigger
de_de: automatischer Trigger

source: Colours
de_de: Farben

source: Agama Primary Color
de_de: Agama Prim&auml;r Farbe

source: Light
de_de: Hell

source: Dark
de_de: Dunkel

source: Footer Area Colors
de_de: Fu&szlig;zeile Farben

source: Footer Widget Area BG Color
de_de: Fu&szlig;zeilen Widget Hintegrundfarb

source: Set footer widget area background color.
de_de: Setze Fu&szlig;zeilen Widget Hintergrundfarbe.

source: Footer Bottom Area BG Color
de_de: Fu&szlig;zeilen (Unten) Hintergrund Farbe

source: Set footer bottom area background color.
de_de: Setze Fu&szlig;zeilen (Unten) Hintergrund Farbe.

source: Social Icons
de_de: Soziale Icons

source: Enable social icons in top nav ?
de_de: Aktiviere Soziale Icons in der oberen Navigation?

source: Enable social icons in footer ?
de_de: Aktiviere Soziale Icons in der Fu&szlig;zeile?

source: Icons URL Target
de_de: Icons URL Ziel

source: Custom CSS
de_de: Benutzerdefinierte CSS

source: Footer
de_de: Fu&szlig;zeile

source: Footer Copyright
de_de: Fu&szlig;weile Copyright

source: Write your own footer copyright.
de_de: Schreibe einen eigenen Fu&szlig;zeilen Copyright.

source: Body Background Animated
de_de: Hintergrund animiert

source: Animated Background
de_de: animierter Hintergrund

source: Share Box
de_de: Teilen Box

source: Typography
de_de: Typografie

source: Contact Page
de_de: Kontaktseite

source: Contact
de_de: Kontakt

source: Products per Page
de_de: Produkte pro Seite

source: Featured post
de_de: Besonderer Beitrag

source: <i class="fa fa-edit"></i> Edit
de_de: <i class="fa fa-edit"></i> Bearbeiten

source: Daily Archives
de_de: t&auml;gliches Archiv

source: Monthly Archives
de_de: monatliches Archiv

source: Yearly Archives
de_de: j&auml;hrliches Archiv

source: Tag
de_de: Schlagwort

source: Page not Found
de_de: Seite nicht gefunden

source: Search
de_de: Suche

source: Homepage
de_de: Startseite

source: Home
de_de: Start

source: Main Sidebar
de_de: Haupt Sidebar

source: Appears on posts and pages.
de_de: Erscheint bei Beitr&auml;gen und Seiten.

source: Footer Widget 1
de_de: Fu&szlig;zeile Widget 1

source: Appears on footer area.
de_de: Erscheint in der Fu&szlig;zeile

source: Footer Widget 2
de_de: Fu&szlig;zeile Widget 2

source: Footer Widget 3
de_de: Fu&szlig;zeile Widget 3

source: Footer Widget 4
de_de: Fu&szlig;zeile Widget 4

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
de_de: <span class="meta-prep meta-prep-entry-date">ver&ouml;ffentlicht </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> am <a href="%3$s" title="Link zum Bild„>%4$s &times; %5$s</a> in <a href="%6$s" title=„Zur&uuml;ck zu %7$s" rel="gallery">%8$s</a>.

source: &larr; Previous
de_de: &larr; Zur&uuml;ck

source: Next &rarr;
de_de: Weiter &rarr;

source: Read More
de_de: Weiterlesen

source: comments
de_de: Kommentare

source: View all posts by %s <span class="meta-nav">&rarr;</span>
de_de: Zeige alle Beitr&auml;ge von %s <span class=„meta-nag“>&rarr;</span>

source: Top Menu
de_de: Hauptmen&uuml;

source: Primary Menu
de_de: Prim&auml;res Men&uuml;

source: Post navigation
de_de: Navigation (Beitr&auml;ge)

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> &auml;ltere Beitr&auml;ge

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: neuere Beitr&auml;ge <span class=„meta-nag“>&rarr;</span>

source: (Edit)
de_de: (bearbeiten)

source: author
de_de: Autor

source: %1$s at %2$s
de_de: %1$s am %2$s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar ist in Begutachtung.

source: View all posts by %s
de_de: Zeige alle Beitr&auml;ge von %s

source: This entry was posted in %1$s and tagged %2$s on %3$s<span class="by-author"> by %4$s</span>.
de_de: Dieser Eintrag wurde geschrieben in %1$s und markiert %2$s als %3$s<span class="by-author"> von %4$s</span>.

source: This entry was posted in %1$s on %3$s<span class="by-author"> by %4$s</span>.
de_de: Dieser Eintrag wurde geschrieben in %1$s als %3$s<span class="by-author"> von %4$s</span>.

source: This entry was posted on %3$s<span class="by-author"> by %4$s</span>.
de_de: Dieser Eintrag wurde geschrieben als %3$s<span class="by-author"> von %4$s</span>.

source: No more posts to load.
de_de: Keine weiteren Beitr&auml;ge.

source: No posts to display
de_de: Keine Beitr&auml;ge gefunden

source: Ready to publish your first post? <a href="%s">Get started here</a>.
de_de: Bereit um deinen ersten Eintrag zu schreiben? <a href=„%s“>Starte hier</a>.

source: Nothing Found
de_de: nichts gefunden

source: Apologies, but no results were found. Perhaps searching will help find a related post.
de_de: Entschuldigung, aber es wurden keine Ergebnisse gefunden. Vielleicht hilft eine Suche für einen &auml;hnlichen Beitrag.

source: Load More
de_de: Laden

source: Search Results for: %s
de_de: Suchergebnisse f&uuml;r: %s

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung, aber zu den Suchbegriffen wurde nichts gefunden. Versuche es mit anderen Schlagworten nochmals.

# screen-reader
source: Search for:
de_de: Suchergebnis f&uuml;r:

# Title
source: Search for:
de_de: Suchergebnis f&uuml;r:

source: Tag Archives: %s
de_de: Schlagwort Archiv: %s
